export const wordsData = [
  {
    noun: [
      { id: 1, label: '🍌', word: 'ბანან' },
      { id: 2, label: '🐒', word: 'მაიმუნ' },
      { id: 3, label: '🚗', word: 'მანქანა' },
      { id: 4, label: '🏠', word: 'სახლ' },
      { id: 5, label: '👨‍⚕️', word: 'ექიმ' },
      { id: 6, label: '🌺', word: 'ყვავილ' },
    ],
    verb: [
      { id: 1, word: 'ჭამს' },
      { id: 2, word: 'სვამს' },
      { id: 3, word: 'მართავს' },
      { id: 4, word: 'რწყავს' },
      { id: 5, word: 'უვლის' },
    ],
    sign: [
      { id: 1, word: 'ს' },
      { id: 2, word: 'ი' },
      { id: 3, word: '-' },
      { id: 4, word: 'ში' },
      { id: 5, word: 'ზე' },
    ],
  },
];
